Приветсвие = [
    "Приветствую, сэр!", "здравствуйте, сэр!", "Привет", "Доброго времени суток!"
]
запускбраузера = [
    "Браузер запущен, сэр!", "Сейчас всё запущу!", "Браузер открыт, сэр!", "Подождите секунду, сэр!", "Запускаю", "инцианализация запуска"
]
выключениебраузера = [
    "Браузер успешно закрыт, сэр!", "Браузер выключен!", "Смерть врагам мафии реальности!", "Сейчас закрою!", "Закрываю", "инцианализация выключения" 
]
прощание = [
    "Пока!", "До скорых встреч, сэр!", "До свидания, сэр!", "Рад служить!", "Спокойной ночи, сэр!"
]
пробуждение = [
    "Что случилось, сэр?", "Как дела, сэр?", "Слушаю, сэр", "Да, сэр?", "Слушаю", "Рад вас видеть"
]

база = [
    "выполняю!", "Сейчас всё будет!", "Исполняю!"
]