список_команд = {
    "команды": {
        "запуск": ["открыть", "запустить", "включить", "активировать", "воскресить"],
        "браузер": ["браузер", "поисковик", "интернет браузер"],
        "приветствие": ["привет", "добрый день", "приветствую", "хай", "добрый вечер"],
        "закрыть": ['закрыть', "уничтожить", "прервать", "отключить", "прекратить работу", "выключить", "погасить", "гасить"],
        "калькулятор": ["калькулятор", "счетовод", "счёты", "кальк"],
        "Комп": ["ПК", "пк", "комп", "компьютер", "компик"],
        "какой": ["какой", "какое", "какая", "какое", "который", "которое", "чё за", "чё по", "сколько"], 
        "время" : ["время", "час", "минута", "секунда", "времени"],
        "поиск" : ["найти", "поиск", "поиск" ],
        "выкл": ['пока', "конец", "хватит", "до свидания", "досвидания"],
        "впн": ["впн", "vpn", 'ниндзя'],
        "интернет": ["интернет", "сеть"],
        "раскладка": ["раскладка", "закладка"],
        "смена": ["сменить", "изменить", "поменять"],
        "сон": ["сон"],
        "перезагрузка": ["перезагрузка", "перезагрузить"],
        "отчистка": ["отчистить", "разгрузить", "очистить", "очисти"],
        "корзина": ["корзина", "ведро", "мусор", "мусорка"]
    }
}



список = {
    "действия": {
        "запуск_браузер": ["запуск", "браузер"],
        "приветствие": ["приветствие"],
        "закрытие_браузера": ["закрыть", "браузер"],
        "открытие_кальк": ["запуск", "калькулятор"],
        "закркальк": ["закрыть", "калькулятор"],
        "выключениепк": ["закрыть", "Комп"],
        "время" : ["какой", "время"],
        "вызовпоиск": ["поиск"],
        "выкл": ["выкл"],
        "открытьвпн" : ["запуск", "впн"],
        "закрытьвпн": ["закрыть", "впн"],
        "вклинтернет": ["запуск", "интернет"],
        "выклинтернет": ["закрыть", "интернет"],    
        "раскладка": ["смена", "раскладка"],
        "сон": ["запуск", "сон"],
        "перезагрузка": ["перезагрузка", "Комп"],
        "отисткамусора": ["отчистка", "корзина"]
     
    }
}

Трон = {
    'имя': ["трон", "dron", "дрон", "drom", "дружочек", "чувак", "хэй трон", "хай трон", "тром"]
}
разделение = [" и ", " потом ", " далее ", " а затем ", " затем ", " а потом "]

протоколА = {
"протокол" : ["активировать протокол", "активировать", "протокол", "запусти протокол", "запустить"]
}


